Repository: knotq-app/mobile
Catalog: ios/KnotQMobile/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# settings.google_calendar.sync_all_button
source: Sync Google Calendars
ar: مزامنة Google Calendars
cs: Synchronizovat Google Kalendáře
da: Synkroniser Google Calendars
de: Google Kalender synchronisieren
el: Συγχρονισμός Ημερολογίων Google
es: Sincronizar Google Calendars
fi: Synkronoi Google-kalenterit
fr: Synchroniser les calendriers Google
he: סנכרן Google Calendars
hi: Google कैलेंडर सिंक करें
hu: Google Naptárak szinkronizálása
id: Sinkronkan Google Calendar
it: Sincronizza Google Calendar
ja: Google カレンダーを同期
ko: Google 캘린더 동기화
ms: Segerakan Kalendar Google
nb: Synkroniser Google Kalendere
nl: Google Calendars synchroniseren
pl: Synchronizuj Kalendarze Google
pt_br: Sincronizar Google Calendars
pt_pt: Sincronizar Calendários Google
ro: Sincronizează Google Calendare
ru: Синхронизировать Google Календари
sk: Synchronizovať kalendáre Google
sv: Synkronisera Google Calendars
th: ซิงค์ปฏิทิน Google
tr: Google Takvimlerini Senkronize Et
uk: Синхронізувати Google Календарі
vi: Đồng bộ Google Lịch
zh_hans: 同步 Google 日历
zh_hant: 同步 Google 日曆

# settings.google_calendar.synced_at
source: Synced {when}
ar: تمت المزامنة {when}
cs: Synchronizováno {when}
da: Synkroniseret {when}
de: Synchronisiert {when}
el: Συγχρονίστηκε {when}
es: Sincronizado {when}
fi: Synkronoitu {when}
fr: Synchronisé {when}
he: סונכרן {when}
hi: {when} को सिंक किया गया
hu: Szinkronizálva {when}
id: Disinkronkan {when}
it: Sincronizzato {when}
ja: {when} に同期
ko: 동기화됨 {when}
ms: Disegerak {when}
nb: Synkronisert {when}
nl: Gesynchroniseerd {when}
pl: Zsynchronizowano {when}
pt_br: Sincronizado {when}
pt_pt: Sincronizado {when}
ro: Sincronizat {when}
ru: Синхронизировано {when}
sk: Synchronizované {when}
sv: Synkroniserad {when}
th: ซิงค์แล้ว {when}
tr: Senkronize edildi {when}
uk: Синхронізовано {when}
vi: Đã đồng bộ {when}
zh_hans: 同步于 {when}
zh_hant: 同步時間 {when}

# settings.google_calendar.syncing_button
source: Syncing Google Calendars
ar: جاري مزامنة Google Calendars
cs: Synchronizování Google Kalendářů
da: Synkroniserer Google Calendars
de: Google Kalender werden synchronisiert
el: Συγχρονισμός Ημερολογίων Google
es: Sincronizando Google Calendars
fi: Synkronoidaan Google-kalentereita
fr: Synchronisation des calendriers Google en cours
he: סנכרון Google Calendars
hi: Google कैलेंडर सिंक हो रहा है
hu: Google Naptárak szinkronizálása
id: Menyinkronkan Google Calendar
it: Sincronizzazione Google Calendar in corso
ja: Google カレンダー同期中
ko: Google 캘린더 동기화 중
ms: Menyegerak Kalendar Google
nb: Synkroniserer Google Kalendere
nl: Google Calendars synchroniseren
pl: Synchronizowanie Kalendarzy Google
pt_br: Sincronizando Google Calendars
pt_pt: A sincronizar Calendários Google
ro: Se sincronizează Google Calendare
ru: Синхронизация Google Календарей
sk: Synchronizácia kalendárov Google
sv: Synkroniserar Google Calendars
th: กำลังซิงค์ปฏิทิน Google
tr: Google Takvimler Senkronize Ediliyor
uk: Синхронізація Google Календарів
vi: Đang đồng bộ Google Lịch
zh_hans: 正在同步 Google 日历
zh_hant: 正在同步 Google 日曆

# settings.google_calendar.unlink_button
source: Unlink
ar: فك الارتباط
cs: Odpojit
da: Fjern forbindelse
de: Verknüpfung aufheben
el: Αποσύνδεση
es: Desvincullar
fi: Poista linkki
fr: Dissocier
he: בטל קישור
hi: लिंक हटाएं
hu: Leválasztás
id: Lepas tautan
it: Scollega
ja: リンク解除
ko: 연결 해제
ms: Nyahpaut
nb: Koble fra
nl: Ontkoppelen
pl: Odłącz
pt_br: Desconectar
pt_pt: Desligar
ro: Deconectează
ru: Отменить связь
sk: Odpojiť
sv: Avsluta länk
th: ยกเลิกการเชื่อมโยง
tr: Bağlantıyı Kes
uk: Від'єднати
vi: Bỏ liên kết
zh_hans: 取消链接
zh_hant: 取消連結

# settings.google_calendar.unlink_confirm_message
source: KnotQ will stop refreshing calendars for {name}. Imported calendar schemes stay in your workspace.
ar: سيتوقف KnotQ عن تحديث التقاويم لـ {name}. تبقى مخططات التقويم المستوردة في مساحة العمل الخاصة بك.
cs: KnotQ přestane aktualizovat kalendáře pro {name}. Importovaná schéma kalendáře zůstanou ve vašem pracovním prostoru.
da: KnotQ stopper med at opdatere kalendere for {name}. Importerede kalenderskemaer forbliver i dit arbejdsområde.
de: KnotQ stellt die Aktualisierung der Kalender für {name} ein. Importierte Kalender-Schemata bleiben in Ihrem Arbeitsbereich.
el: Το KnotQ θα σταματήσει να ανανεώνει τα ημερολόγια για {name}. Τα εισαγόμενα σχέδια ημερολογίου παραμένουν στον χώρο εργασίας σας.
es: KnotQ dejará de actualizar los calendarios para {name}. Los esquemas de calendario importados permanecen en tu espacio de trabajo.
fi: KnotQ lopettaa kalenterien päivittämisen {name}-lle. Tuodut kalenterikaaviot säilyvät työtilassasi.
fr: KnotQ cessera d'actualiser les calendriers pour {name}. Les plans de calendrier importés resteront dans votre espace de travail.
he: KnotQ תפסיק לרענן לוחות שנה עבור {name}. תכניות לוח שנה מיובאות נשארות במרחב העבודה שלך.
hi: KnotQ {name} के लिए कैलेंडर ताज़ा करना बंद कर देगा। आयातित कैलेंडर योजनाएं आपके कार्यक्षेत्र में रहती हैं।
hu: A KnotQ leállítja a naptárak frissítését „{name}“ számára. Az importált naptár-sémák megmaradnak a munkaterületedben.
id: KnotQ akan berhenti menyegarkan kalender untuk {name}. Skema kalender yang diimpor tetap ada di ruang kerja Anda.
it: KnotQ smetterà di aggiornare i calendari per {name}. Gli schemi del calendario importati rimangono nel tuo workspace.
ja: KnotQ は {name} のカレンダーを更新しなくなります。インポートされたカレンダースキームはワークスペースに残ります。
ko: KnotQ가 {name}의 캘린더 새로고침을 중지합니다. 가져온 캘린더 스키마는 작업 영역에 유지됩니다.
ms: KnotQ akan berhenti menyegarkan kalendar untuk {name}. Skema kalendar yang diimport tetap dalam ruang kerja anda.
nb: KnotQ vil slutte å oppdatere kalendere for {name}. Importerte kalenderskjemaer blir værende i arbeidsrommet ditt.
nl: KnotQ zal stoppen met het vernieuwen van agenda's voor {name}. Geïmporteerde agendaschema's blijven in je werkruimte.
pl: KnotQ przestanie odświeżać kalendarze dla {name}. Zaimportowane schematy kalendarza pozostają w Twoim obszarze roboczym.
pt_br: KnotQ deixará de atualizar calendários para {name}. Os esquemas de calendário importados permanecem em seu espaço de trabalho.
pt_pt: KnotQ deixará de atualizar calendários para {name}. Os esquemas de calendário importados permanecem no seu espaço de trabalho.
ro: KnotQ va înceta reîmprospătarea calendarelor pentru {name}. Planurile de calendar importate rămân în spațiul de lucru.
ru: KnotQ прекратит обновление календарей для {name}. Импортированные схемы календаря остаются в вашем рабочем пространстве.
sk: KnotQ prestane obnovovať kalendáre pre {name}. Importované schémy kalendára zostávajú v pracovnom priestore.
sv: KnotQ slutar uppdatera kalendrar för {name}. Importerade kalenderscheman förblir i din arbetsyta.
th: KnotQ จะหยุดรีเฟรชปฏิทินสำหรับ {name} แบบแผนปฏิทินที่นำเข้ายังคงอยู่ในพื้นที่ทำงานของคุณ
tr: KnotQ, {name} için takvimleri yenilemeyi durdur. İthal edilen takvim şemaları çalışma alanınızda kalır.
uk: KnotQ припинить оновлювати календарі для {name}. Імпортовані схеми календара залишаються у вашому робочому просторі.
vi: KnotQ sẽ ngừng làm mới lịch cho {name}. Các lược đồ lịch được nhập khẩu sẽ ở lại trong không gian làm việc của bạn.
zh_hans: KnotQ 将停止刷新 {name} 的日历。导入的日历方案保留在您的工作区中。
zh_hant: KnotQ 會停止重新整理 {name} 的日曆。匯入的日曆方案會保留在您的工作區中。

# settings.google_calendar.unlink_confirm_title
source: Unlink Google Calendar account?
ar: فك ارتباط حساب Google Calendar؟
cs: Odpojit účet Google Kalendáře?
da: Fjern forbindelse til Google Calendar-konto?
de: Google Kalender-Konto verknüpfung aufheben?
el: Αποσύνδεση λογαριασμού Ημερολογίου Google;
es: ¿Desvincullar cuenta de Google Calendar?
fi: Poista Google-kalenteri-tilin linkki?
fr: Dissocier le compte Google Calendar ?
he: לבטל קישור לחשבון Google Calendar?
hi: Google कैलेंडर खाता अलग करें?
hu: Google Calendar-fiók leválasztása?
id: Lepas tautan akun Google Calendar?
it: Scollega account Google Calendar?
ja: Google カレンダーアカウントをリンク解除しますか？
ko: Google 캘린더 계정 연결을 해제할까요?
ms: Nyahpaut Akaun Kalendar Google?
nb: Koble fra Google Kalender-konto?
nl: Google Calendar-account ontkoppelen?
pl: Odłączyć konto Kalendarza Google?
pt_br: Desconectar conta Google Calendar?
pt_pt: Desligar conta de Calendário Google?
ro: Deconecti contul Google Calendar?
ru: Отменить связь с аккаунтом Google Календаря?
sk: Odpojiť účet Kalendára Google?
sv: Avsluta länk till Google Calendar-konto?
th: ยกเลิกการเชื่อมโยงบัญชี Google Calendar หรือไม่
tr: Google Takvim hesabının bağlantısı kesilsin mi?
uk: Від'єднати обліковий запис Google Календара?
vi: Bỏ liên kết tài khoản Google Lịch?
zh_hans: 取消链接 Google 日历账户？
zh_hant: 取消連結 Google 日曆帳戶？

# settings.google_calendar.unlink_fallback_name
source: this account
ar: هذا الحساب
cs: tento účet
da: denne konto
de: dieses Konto
el: αυτός ο λογαριασμός
es: esta cuenta
fi: tämä tili
fr: ce compte
he: חשבון זה
hi: यह खाता
hu: ez a fiók
id: akun ini
it: questo account
ja: このアカウント
ko: 이 계정
ms: akaun ini
nb: denne kontoen
nl: dit account
pl: to konto
pt_br: esta conta
pt_pt: esta conta
ro: acest cont
ru: этот аккаунт
sk: tento účet
sv: detta konto
th: บัญชีนี้
tr: bu hesap
uk: цей обліковий запис
vi: tài khoản này
zh_hans: 此账户
zh_hant: 此帳戶

# settings.header.title
source: Settings
ar: الإعدادات
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Configuración
fi: Asetukset
fr: Paramètres
he: הגדרות
hi: सेटिंग्स
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ro: Setări
ru: Настройки
sk: Nastavenia
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Параметри
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

# settings.language.label
source: Language
ar: اللغة
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fi: Kieli
fr: Langue
he: שפה
hi: भाषा
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
ko: 언어
ms: Bahasa
nb: Språk
nl: Taal
pl: Język
pt_br: Idioma
pt_pt: Idioma
ro: Limba
ru: Язык
sk: Jazyk
sv: Språk
th: ภาษา
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

# settings.language.system
source: System
ar: النظام
cs: Systém
el: Σύστημα
es: Sistema
fi: Järjestelmä
fr: Système
he: מערכת
hi: सिस्टम
hu: Rendszer
id: Sistem
it: Sistema
ja: システム
ko: 시스템
ms: Sistem
nl: Systeem
pl: Systemowy
pt_br: Sistema
pt_pt: Sistema
ro: Sistem
ru: Система
sk: Systém
th: ระบบ
tr: Sistem
uk: Система
vi: Hệ thống
zh_hans: 系统
zh_hant: 系統

# settings.notifications.assignments_label
source: Assignments
ar: المهام
cs: Úkoly
da: Opgaver
de: Aufgaben
el: Εργασίες
es: Tareas
fi: Tehtävät
fr: Affectations
he: יעדים
hi: कार्य
hu: Hozzárendelések
id: Tugas
it: Incarichi
ja: アサイン
ko: 할당
ms: Tugasan
nb: Oppgaver
nl: Taken
pl: Zadania
pt_br: Tarefas
pt_pt: Tarefas
ro: Atribuții
ru: Задания
sk: Úlohy
sv: Uppdrag
th: งานมอบหมาย
tr: Görevler
uk: Завдання
vi: Bài tập
zh_hans: 任务
zh_hant: 代辦事項

# settings.notifications.events_label
source: Events
ar: الأحداث
cs: Události
da: Begivenheder
de: Ereignisse
el: Συμβάντα
es: Eventos
fi: Tapahtumat
fr: Événements
he: אירועים
hi: घटनाएं
hu: Események
id: Acara
it: Eventi
ja: イベント
ko: 이벤트
ms: Acara
nb: Arrangementet
nl: Gebeurtenissen
pl: Zdarzenia
pt_br: Eventos
pt_pt: Eventos
ro: evenimente
ru: События
sk: Podujatia
sv: Event
th: เหตุการณ์
tr: Etkinlikler
uk: Подій
vi: Sự kiện
zh_hans: 事件
zh_hant: 事件

# settings.notifications.offset_1_day
source: 1 day
ar: يوم واحد
cs: 1 den
da: 1 dag
de: 1 Tag
el: 1 ημέρα
es: 1 día
fi: 1 pv
fr: 1 jour
he: יום אחד
hi: 1 दिन
hu: 1 nap
id: 1 hari
it: 1 giorno
ja: 1 日
ko: 1일
ms: 1 hari
nb: 1 dag
nl: 1 dag
pl: 1 dzień
pt_br: 1 dia
pt_pt: 1 dia
ro: 1 zi
ru: 1 день
sk: 1 deň
sv: 1 dag
th: 1 วัน
tr: 1 gün
uk: 1 день
vi: 1 ngày
zh_hans: 1 天
zh_hant: 1 天

# settings.notifications.offset_1_hr
source: 1 hr
ar: ساعة واحدة
cs: 1 hodina
da: 1 time
de: 1 Std.
el: 1 ώρα
es: 1 hora
fi: 1 h
fr: 1 h
he: שעה אחת
hi: 1 घंटा
hu: 1 óra
id: 1 jam
it: 1 ora
ja: 1 時間
ko: 1시간
ms: 1 jam
nb: 1 t
nl: 1 uur
pl: 1 godzina
pt_br: 1 h
pt_pt: 1 h
ro: 1 h
ru: 1 ч
sk: 1 hod
sv: 1 tim
th: 1 ชั่วโมง
tr: 1 saat
uk: 1 год
vi: 1 giờ
zh_hans: 1 小时
zh_hant: 1 小時

# settings.notifications.offset_2_days
source: 2 days
ar: يومان
cs: 2 dny
da: 2 dage
de: 2 Tage
el: 2 ημέρες
es: 2 días
fi: 2 pv
fr: 2 jours
he: יומיים
hi: 2 दिन
hu: 2 nap
id: 2 hari
it: 2 giorni
ja: 2 日
ko: 2일
ms: 2 hari
nb: 2 dager
nl: 2 dagen
pl: 2 dni
pt_br: 2 dias
pt_pt: 2 dias
ro: 2 zile
ru: 2 дня
sk: 2 dni
sv: 2 dagar
th: 2 วัน
tr: 2 gün
uk: 2 дні
vi: 2 ngày
zh_hans: 2 天
zh_hant: 2 天

# settings.notifications.offset_2_hr
source: 2 hr
ar: ساعتان
cs: 2 hodiny
da: 2 timer
de: 2 Std.
el: 2 ώρες
es: 2 horas
fi: 2 h
fr: 2 h
he: שעתיים
hi: 2 घंटे
hu: 2 óra
id: 2 jam
it: 2 ore
ja: 2 時間
ko: 2시간
ms: 2 jam
nb: 2 t
nl: 2 uur
pl: 2 godziny
pt_br: 2 h
pt_pt: 2 h
ro: 2 h
ru: 2 ч
sk: 2 hod
sv: 2 tim
th: 2 ชั่วโมง
tr: 2 saat
uk: 2 год
vi: 2 giờ
zh_hans: 2 小时
zh_hant: 2 小時

# settings.notifications.offset_5_min
source: 5 min
ar: 5 د
cs: 5 minut
el: 5 λ
he: 5 דק׳
hi: 5 मिनट
hu: 5 perc
id: 5 menit
ja: 5 分
ko: 5분
ru: 5 мин
th: 5 นาที
tr: 5 dk
uk: 5 хв
vi: 5 phút
zh_hans: 5 分钟
zh_hant: 5 分鐘

# settings.notifications.offset_6_hr
source: 6 hr
ar: 6 س
cs: 6 hodin
da: 6 timer
de: 6 Std.
el: 6 ώρες
es: 6 horas
fi: 6 h
fr: 6 h
he: 6 שעות
hi: 6 घंटे
hu: 6 óra
id: 6 jam
it: 6 ore
ja: 6 時間
ko: 6시간
ms: 6 jam
nb: 6 t
nl: 6 uur
pl: 6 godzin
pt_br: 6 h
pt_pt: 6 h
ro: 6 h
ru: 6 ч
sk: 6 hod
sv: 6 tim
th: 6 ชั่วโมง
tr: 6 saat
uk: 6 год
vi: 6 giờ
zh_hans: 6 小时
zh_hant: 6 小時

# settings.notifications.offset_10_min
source: 10 min
ar: 10 د
cs: 10 minut
el: 10 λ
he: 10 דק׳
hi: 10 मिनट
hu: 10 perc
id: 10 menit
ja: 10 分
ko: 10분
ru: 10 мин
th: 10 นาที
tr: 10 dk
uk: 10 хв
vi: 10 phút
zh_hans: 10 分钟
zh_hant: 10 分鐘

# settings.notifications.offset_15_min
source: 15 min
ar: 15 د
cs: 15 minut
el: 15 λ
he: 15 דק׳
hi: 15 मिनट
hu: 15 perc
id: 15 menit
ja: 15 分
ko: 15분
ru: 15 мин
th: 15 นาที
tr: 15 dk
uk: 15 хв
vi: 15 phút
zh_hans: 15 分钟
zh_hant: 15 分鐘

# settings.notifications.offset_30_min
source: 30 min
ar: 30 د
cs: 30 minut
el: 30 λ
he: 30 דק׳
hi: 30 मिनट
hu: 30 perc
id: 30 menit
ja: 30 分
ko: 30분
ru: 30 мин
th: 30 นาที
tr: 30 dk
uk: 30 хв
vi: 30 phút
zh_hans: 30 分钟
zh_hant: 30 分鐘

# settings.notifications.offset_at_due
source: At due
ar: في الموعد
cs: V termínu
da: Ved forfald
de: Bei Fälligkeit
el: Κατά τη λήξη
es: En el vencimiento
fi: Eräpäivänä
fr: À la date d'échéance
he: בעת התשלום
hi: देय पर
hu: Esedékesség időpontjában
id: Saat jatuh tempo
it: Alla scadenza
ja: 期日時に
ko: 만료 시
ms: Pada Jatuh Tempo
nb: Ved forfallsdato
nl: Op vervaldatum
pl: W terminie
pt_br: No vencimento
pt_pt: Na data
ro: La dată scadentă
ru: В срок
sk: V čase splnenia
sv: Vid förfallotid
th: ตรงเวลาที่ครบกำหนด
tr: Vadede
uk: На час закінчення
vi: Đến hạn
zh_hans: 在截止时间
zh_hant: 截止時間

# settings.notifications.offset_at_start
source: At start
ar: في البدء
cs: Na začátku
da: Ved start
de: Am Anfang
el: Κατά την έναρξη
es: En el inicio
fi: Alkamisen yhteydessä
fr: Au début
he: בהתחלה
hi: शुरुआत पर
hu: Kezdéskor
id: Saat mulai
it: All'inizio
ja: 開始時に
ko: 시작 시
ms: Pada Permulaan
nb: Ved start
nl: Bij start
pl: Na starcie
pt_br: No início
pt_pt: No início
ro: La început
ru: В начале
sk: Na začiatku
sv: Vid start
th: ตรงเวลาเริ่มต้น
tr: Başlangıçta
uk: На час початку
vi: Lúc bắt đầu
zh_hans: 在开始时
zh_hant: 開始時

# settings.notifications.offset_custom
source: Custom
ar: مخصص
cs: Vlastní
da: Brugerdefineret
de: Benutzerdefiniert
el: Προσαρμοσμένο
es: Personalizado
fi: Mukautettu
fr: Personnalisé
he: מותאם אישית
hi: कस्टम
hu: Egyéni
id: Kustom
it: Personalizzato
ja: カスタム
ko: 사용자 정의
ms: Tersuai
nb: Egendefinert
nl: Aangepast
pl: Niestandardowe
pt_br: Personalizado
pt_pt: Personalizado
ro: Personalizat
ru: Пользовательский
sk: Vlastný
sv: Anpassad
th: กำหนดเอง
tr: Özel
uk: Користувацький
vi: Tùy chỉnh
zh_hans: 自定义
zh_hant: 自訂

# settings.notifications.section
source: Notifications
ar: الإشعارات
cs: Oznámení
da: Notifikationer
de: Benachrichtigungen
el: Ειδοποιήσεις
es: Notificaciones
fi: Ilmoitukset
he: הודעות
hi: सूचनाएं
hu: Értesítések
id: Notifikasi
it: Notifiche
ja: 通知
ko: 알림
ms: Notifikasi
nb: Varsler
nl: Meldingen
pl: Powiadomienia
pt_br: Notificações
pt_pt: Notificações
ro: Notificări
ru: Уведомления
sk: Notifikácie
sv: Meddelanden
th: การแจ้งเตือน
tr: Bildirimler
uk: Сповіщення
vi: Thông báo
zh_hans: 通知
zh_hant: 通知

# settings.sync.badge_available
source: Available
ar: متاح
cs: Dostupné
da: Tilgængelig
de: Verfügbar
el: Διαθέσιμο
es: Disponible
fi: Saatavilla
fr: Disponible
he: זמין
hi: उपलब्ध
hu: Elérhető
id: Tersedia
it: Disponibile
ja: 利用可能
ko: 사용 가능
ms: Tersedia
nb: Tilgjengelig
nl: Beschikbaar
pl: Dostępne
pt_br: Disponível
pt_pt: Disponível
ro: Disponibil
ru: Доступно
sk: Dostupné
sv: Tillgänglig
th: พร้อมใช้งาน
tr: Kullanılabilir
uk: Доступно
vi: Khả dụng
zh_hans: 可用
zh_hant: 可用

# settings.sync.badge_cancelled
source: Cancelled
ar: ملغى
cs: Zrušeno
da: Annulleret
de: Gekündigt
el: Ακυρωμένη
es: Cancelada
fi: Peruttu
fr: Annulé
he: בוטל
hi: रद्द किया गया
hu: Lemondva
id: Dibatalkan
it: Annullato
ja: キャンセル済み
ko: 취소됨
ms: Dibatalkan
nb: Avbrutt
nl: Geannuleerd
pl: Anulowana
pt_br: Cancelado
pt_pt: Cancelado
ro: Anulat
ru: Отменено
sk: Zrušené
sv: Avbruten
th: ยกเลิก
tr: İptal Edildi
uk: Скасовано
vi: Đã hủy
zh_hans: 已取消
zh_hant: 已取消

# settings.sync.badge_not_subscribed
source: Not Subscribed
ar: غير مشترك
cs: Není přihlášeno
da: Ikke abonneret
de: Nicht abonniert
el: Δεν εγγραφείτε
es: Sin suscripción
fi: Ei tilattu
fr: Non abonné
he: לא רשום
hi: सदस्य नहीं
hu: Nincs feliratkozva
id: Tidak Berlangganan
it: Non iscritto
ja: 未購読
ko: 구독하지 않음
ms: Tidak Berlangganan
nb: Ikke abonnert
nl: Niet geabonneerd
pl: Nie zasubskrybowano
pt_br: Não inscrito
pt_pt: Não Subscrito
ro: Nu este abonat
ru: Не подписано
sk: Neprihlásené
sv: Inte prenumerant
th: ไม่สมัครสมาชิก
tr: Abone Olmadı
uk: Не підписаний
vi: Chưa Đăng ký
zh_hans: 未订阅
zh_hant: 未訂閱

# settings.sync.badge_subscribed
source: Subscribed
ar: مشترك
cs: Přihlášeno
da: Abonneret
de: Abonniert
el: Εγγραμμένος
es: Suscrita
fi: Tilattu
fr: Abonné
he: רשום
hi: सदस्य
hu: Feliratkozva
id: Berlangganan
it: Iscritto
ja: 購読中
ko: 구독됨
ms: Berlangganan
nb: Abonnert
nl: Geabonneerd
pl: Zasubskrybowano
pt_br: Inscrito
pt_pt: Subscrito
ro: Abonat
ru: Подписано
sk: Prihlásené
sv: Prenumerant
th: สมัครสมาชิกแล้ว
tr: Abone Olundu
uk: Підписаний
vi: Đã Đăng ký
zh_hans: 已订阅
zh_hant: 已訂閱

# settings.sync.cancelled_indefinite
source: Cancelled — sync stays active until your billing period ends.
ar: ملغى — تبقى المزامنة نشطة حتى نهاية فترة الفواتير.
cs: Zrušeno — synchronizace zůstane aktivní do konce vašeho fakturačního období.
da: Annulleret — synkronisering forbliver aktiv indtil din faktureringsperiode slutter.
de: Gekündigt – Synchronisierung bleibt bis zum Ende Ihres Abrechnungszeitraums aktiv.
el: Ακύρωση — ο συγχρονισμός παραμένει ενεργός έως το τέλος της περιόδου χρέωσής σας.
es: Cancelada — la sincronización permanece activa hasta que termine tu período de facturación.
fi: Peruttu — synkronointi säilyy aktiivisena kunnes laskutuskausi päättyy.
fr: Annulé — la synchronisation reste active jusqu'à la fin de votre période de facturation.
he: בוטל — סנכרון נשאר פעיל עד סוף תקופת החיוב שלך.
hi: रद्द किया गया — सिंक आपकी बिलिंग अवधि समाप्त होने तक सक्रिय रहता है।
hu: Lemondva — a szinkronizálás aktív marad a számlázási időszak végéig.
id: Dibatalkan — sinkronisasi tetap aktif hingga periode penagihan Anda berakhir.
it: Annullato — la sincronizzazione rimane attiva fino alla fine del periodo di fatturazione.
ja: キャンセル — 同期は請求期間が終わるまでアクティブなままです。
ko: 취소됨 — 동기화는 청구 기간이 끝날 때까지 활성화됩니다.
ms: Dibatalkan — segerakan tetap aktif sehingga tempoh pengebilan anda berakhir.
nb: Avbrutt — synkronisering forblir aktiv til faktureringsperioden avsluttes.
nl: Geannuleerd — synchronisatie blijft actief tot het einde van je factureringsperiode.
pl: Anulowana — synchronizacja pozostaje aktywna do końca okresu rozliczeniowego.
pt_br: Cancelado — sincronização permanece ativa até o final do seu período de faturamento.
pt_pt: Cancelado — a sincronização permanece ativa até ao final do seu período de faturação.
ro: Anulat — sincronizarea rămâne activă până la sfârșitul perioadei de facturare.
ru: Отменено — синхронизация остается активной до конца вашего периода выставления счетов.
sk: Zrušené — synchronizácia ostáva aktívna až do konca vášho zúčtovacieho obdobia.
sv: Avbruten — synkronisering förblir aktiv tills din faktureringsperiod slutar.
th: ยกเลิก — การซิงค์จะยังคงใช้งานจนกว่าระยะเวลาการเรียกเก็บเงินของคุณจะสิ้นสุด
tr: İptal edildi — senkronizasyon, fatura döneminin sonuna kadar etkin kalır.
uk: Скасовано — синхронізація залишається активною до завершення вашого періоду виставлення рахунків.
vi: Đã hủy — đồng bộ vẫn hoạt động cho đến khi kỳ thanh toán của bạn kết thúc.
zh_hans: 已取消 — 同步保持活跃直到计费周期结束。
zh_hant: 已取消 — 同步會保持有效，直到您的計費期間結束。

# settings.sync.cancelled_until
source: Cancelled — sync stays active until {date}, then stops renewing.
ar: ملغى — تبقى المزامنة نشطة حتى {date}، ثم تتوقف عن التجديد.
cs: Zrušeno — synchronizace zůstane aktivní do {date}, potom se přestane obnovovat.
da: Annulleret — synkronisering forbliver aktiv indtil {date}, derefter stopper med at forny.
de: Gekündigt – Synchronisierung bleibt bis {date} aktiv und wird dann nicht mehr erneuert.
el: Ακύρωση — ο συγχρονισμός παραμένει ενεργός έως {date}, στη συνέχεια σταματά την ανανέωση.
es: Cancelada — la sincronización permanece activa hasta {date}, luego deja de renovarse.
fi: Peruttu — synkronointi säilyy aktiivisena {date}:iin asti, minkä jälkeen se lakkaa uusiutumasta.
fr: Annulé — la synchronisation reste active jusqu'à {date}, puis s'arrête de se renouveler.
he: בוטל — סנכרון נשאר פעיל עד {date}, ואז מפסיק להתחדש.
hi: रद्द किया गया — सिंक {date} तक सक्रिय रहता है, फिर नवीकरण बंद हो जाता है।
hu: Lemondva — a szinkronizálás aktív marad {date} időpontig, majd leáll a megújítás.
id: Dibatalkan — sinkronisasi aktif hingga {date}, kemudian berhenti diperbaharui.
it: Annullato — la sincronizzazione rimane attiva fino a {date}, poi smette di rinnovarsi.
ja: キャンセル — 同期は {date} まで有効なままで、その後更新されなくなります。
ko: 취소됨 — 동기화는 {date}까지 활성화되고 갱신이 중지됩니다.
ms: Dibatalkan — segerakan tetap aktif sehingga {date}, kemudian berhenti memperbaharui.
nb: Avbrutt — synkronisering forblir aktiv til {date}, deretter slutter å fornye seg.
nl: Geannuleerd — synchronisatie blijft actief tot {date}, dan stopt het met vernieuwen.
pl: Anulowana — synchronizacja pozostaje aktywna do {date}, a następnie przestaje się odnawiać.
pt_br: Cancelado — sincronização permanece ativa até {date}, depois para de renovar.
pt_pt: Cancelado — a sincronização permanece ativa até {date}, depois deixa de renovar.
ro: Anulat — sincronizarea rămâne activă până la {date}, apoi încetează să se rennoiască.
ru: Отменено — синхронизация остается активной до {date}, затем прекращает обновление.
sk: Zrušené — synchronizácia ostáva aktívna až do {date}, potom prestane obnoviť.
sv: Avbruten — synkronisering förblir aktiv till {date}, sedan slutar det att förnyas.
th: ยกเลิก — การซิงค์จะยังคงใช้งานจนถึง {date} จากนั้นจะหยุดการต่ออายุ
tr: İptal edildi — senkronizasyon {date} tarihine kadar etkin kalır, sonra yenilemeyi durdur.
uk: Скасовано — синхронізація залишається активною до {date}, потім припиняється.
vi: Đã hủy — đồng bộ vẫn hoạt động cho đến {date}, sau đó ngừng gia hạn.
zh_hans: 已取消 — 同步保持活跃直到 {date}，然后停止续期。
zh_hant: 已取消 — 同步會保持有效，直到 {date}，然後停止續訂。
